<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<%@ include file="/static/commonTags.jsp"%>
<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<title>注册协议_学呗互联网金融</title>
		<link rel="stylesheet" href="css/public.css" />
		<link rel="stylesheet" href="css/login_register.css" />
		<link rel="stylesheet" href="css1000/registerxy1000.css" />
		<link rel="stylesheet" href="css750/registerxy750.css" />
		<link rel="stylesheet" href="css720/registerxy720.css" />
		<script type="text/javascript" src="js/jquery-1.7.2.js" ></script>
		
	</head>
	<body>
		<!--头部-->
		<div class="login_top">
			<div class="login_bod">
				<img src="img/icon/logo.png" onclick="window.location.href='${ctx}/system/fquerysumway.htm'" />
				<p>已有账号<a href="${ctx}/login/login.htm" class="log_reg">登录</a></p>
				<a href="${ctx}/system/fquerysumway.htm" class="log_ind">首页</a>
			</div>
		</div>
		<body>		
		<div class="rexy_bod">
			<div class="regis_tab">
				<a href="javascript://" class="reg_t_hov" id="reg_d1">学呗网站声明</a>
				<a href="javascript://" id="reg_d2">学呗网服务协议</a>
			</div>
			<!--学呗网站声明-->
			<div class="reg_div" style="display:block;">
				<div class="regXy_tit">
					<h1>重要事项:</h1>
					<p>
						本声明包含网络使用的有关条款。凡浏览本网站及相关网页的用户，均表示接受以下条款。<br />
						您进入本网址及浏览其任何网页，即表示您同意接受并遵守上述条款。谢谢选择学呗网。
					</p>
				</div>
				<p>1. 本网站只在中华人民共和国（不含香港、澳门特区及台湾地区,下同）法律允许的国家中提供本网站所述的产品及服务，所发布的资料无意提供受法律发布限制的国家、地区的人士或居民使用。本网站提供的产品与服务在中国法律不允许的国家不构成向任何人士要约邀请，购买投资产品或其他产品服务的邀请。</p>
				<p>2. 本公司对本网站中所示的任何商标、公司标志及服务标志拥有所有权。未经本公司的书面批准，任何人不得使用。本网站所刊登的资料受版权保护。未经本公司书面同意，该资料任何部分均不得修改、复制、储存于检索系统、传送、抄袭、分发，或用于任何商业或公开用途。</p>
				<p>3. 本网站为用户提供专业的投资服务，需要对客户资质进行评估，并非所有的客户都可以获得所有产品和服务。您是否符合享受产品和服务的条件，最终的解释权归本网站。我们保留根据实际情况和需要不时对该网站包含的信息和资料及其显示的条款、条件和说明予以补充、修改及更新的权利。</p>
				<p>4. 任何在本网站出现的信息包括但不限于评论、预测、图表、数据、指标、理论、直接的或暗示的表述均仅作为参考，您须对任何自身决定的行为和后果全部负责。</p>
				<p>5. 本网站提供的有关评论、投资分析报告、 预测文章信息等仅供参考。本网站所提供之其他公司的资料等信息，力求但不保证数据的完整性、准确性，如有错漏，则以国家法定机构的公示信息为准。本网站对因使用本网站资料全部或部分内容产生的或因依赖该资料而引致的任何损失不予承担任何责任。</p>
				<p>6. 凡通过本网站与其他网站的链接，而获得其所提供的网上资料及内容，您需要自己进行辨别及判断，本网站概不不承担任何责任。</p>
				<p>7. 本公司恕不为因本网站使用的任何第三方软件的准确性、安全性、功能或性能提供任何声明或保证。</p>
				<p>8. 本网站某些部分或网页可能包括单独条款和条件，作为对本条款和条件的补充，如果有任何冲突，该等附加条款和条件将对相关部分或网页适用。</p>
				<p>9. 基于互联网特殊性在传输过程中可能会受到干扰，中断、延迟或数据错误，本公司对于非本公司能控制的通讯设施故障可能引致的数据及交易之安全性、准确性或及时性不负任何责任。</p>
				<p>10. 本公司并不就以下事项作出声明或保证：使用本网站时不会中断、出现延误、故障、错误或遗漏或丢失传送的资料；或不会传播病毒或其他污染或毁灭性的产物；或您的电脑系统不会受损害。您须自行负全责作好数据记录和备份，并承担全责采取合理而适当的预防措施以杀灭电脑病毒和进行维护。本公司在编制本网站所载信息和资料时已力求审慎，但本公司只能按客观条件和目前现状提供有关信息，并不作任何明示或暗示、默示、隐含等形式的保证。尤其是不作不侵犯版权、资料保密、准确性、合适性或不含计算机病毒等任何担保。</p>
			</div>
			<!--学呗网服务协议-->
			<div class="reg_div">
				<div class="regXy_tit">
					<h1>重要提示：</h1>
					<p>
						上海学呗互联网金融信息服务有限公司（以下简称“学呗网”）及其关联企业依据本协议的规定为学呗网个人会员（以下简称“个人会员”）提供服务，本协议在个人会员和学呗网之间具有合同上的法律效力。<b>学呗网在此特别提醒您认真阅读、充分理解本协议各条款，特别是其中所涉及的免除或限制学呗网责任的条款、排除或限制个人会员权利的条款等。</b>请您务必审慎阅读并选择接受或不接受本协议。除非您接受本协议所有条款，否则您无权使用学呗网于本协议下所提供的服务。您一经注册或使用学呗网服务即视为对本协议全部条款已充分理解并完全接受。
					</p>
				</div>
				<h2>第一章&nbsp;&nbsp;学呗网平台和服务</h2>
				<p><b class="xy_b1">第一条</b>学呗网“关联企业”系指现在或将来与上海学呗互联网金融信息服务有限公司构成“一方控制、共同控制另一方或对另一方施加重大影响，以及两方或两方以上同受一方控制、共同控制或重大影响”的关系的企业；“个人会员”是指愿意接受或实际上已经接受学呗网提供的产品和服务的个人。学呗网平台是由学呗网运营的信息居间中介服务平台（网址：www.51zhangbei.com，如学呗网以公告等形式发布新的网址，请届时登录新的网址）。学呗网服务是由学呗网通过学呗网平台及客户端等各种方式向个人会员提供的服务，具体服务内容主要包括：交易信息发布、交易管理服务、用户服务等交易辅助服务，具体详情以学呗网届时提供的服务内容为准。</p>
				<p><b class="xy_b1">第二条</b>为了保障您的权益，您在自愿注册使用学呗网服务前，必须仔细阅读并充分理解知悉本服务协议所有条款。<b>本注册服务协议内容包括以下条款及已经发布的或将来可能发布的各类规则，所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。一经注册或使用学呗网服务即视为对本服务协议的充分理解和完全接受，并且您将对您所提供的所有信息的真实性、完整性及有效性负责，若发生纠纷，注册会员不得以未仔细阅读为由予以抗辩；如有违反而导致任何法律后果，您将自己独立承担相应的法律责任。</b></p>
				<p><b class="xy_b1">第三条</b><b>在本协议履行过程中，学呗网可根据情况对本服务协议进行修改。一旦本服务协议的内容发生变动，学呗网将通过学呗网平台公布最新的服务协议，不再向个人会员作个别通知。个人会员应在每次登录接受服务前查询学呗网官方网站的相关公告，以了解本服务协议及其他服务规则的变化，如果个人会员不同意本注册协议或相关服务规则或不同意学呗网作出的修改，个人会员可以停止使用学呗网服务。您同时确认：如果学呗网在修改协议或服务规则后，个人会员仍继续使用学呗网提供的产品和/或服务，则表示个人会员同意并接受学呗网对本服务协议及相关服务规则所做的所有修改，并应遵照修改后的协议执行，由于个人会员在网站服务协议变更后因未熟悉公告规定而引起的损失，学呗网将不会承担任何责任。</b></p>
				<p><b class="xy_b1">第四条</b>学呗网对于个人会员的通知及任何其他的协议、告示或其他关于个人会员使用会员账户及服务的通知，个人会员同意学呗网可通过学呗网平台公告、站内信、电子邮件、手机短信、无线通讯装置等电子方式或邮寄等物理方式进行，该等通知于发送之日视为已送达收件人<b>（如以邮寄方式向个人会员发出通知的，则在该等通知按照个人会员在学呗网平台留存的联系地址交邮后的第三个自然日即视为送达）。因不可归责于学呗网的原因（包括但不限于电子邮件地址、手机号码、联系地址等不准确或无效、信息传输故障等）导致个人会员未在前述通知视为送达之日收到该等通知的，学呗网不承担任何责任。</b></p>
				<p><b class="xy_b1">第五条</b><b>学呗网可以依其对判断暂时停止提供、限制或改变学呗网服务，只要个人会员仍然使用学呗网服务，即表示个人会员仍然同意本服务协议。</b></p>
				<h2>第二章&nbsp;&nbsp;个人会员</h2>
				<p><b class="xy_b1">第六条</b>学呗网的个人会员是指符合中华人民共和国法律规定的具有完全民事权利和民事行为能力，能够独立承担民事责任的自然人。<b>在使用学呗网服务前，个人会员必须先在学呗网平台上进行注册</b>，在您按照本网站规定的注册程序成功注册为个人会员后，您的行为即表示同意并签署了本服务协议。本服务协议即在您和本网站之间产生法律效力。</p>
				<p><b class="xy_b1">第七条</b><b>个人会员承诺以下事项：</b><br />
					<b class="xy_b2">1、个人会员必须依学呗网要求提示提供真实、最新、有效及完整的资料。</b><br />
					<b class="xy_b2">2、个人会员保证并承诺通过学呗网平台进行交易的资金来源合法。</b><br />
					<b class="xy_b2">3、个人会员有义务维持并更新个人会员的资料，确保其为真实、最新、有效及完整。若个人会员提供任何错误、虚假、过时或不完整的资料，或者学呗网依其独立判断怀疑资料为错误、虚假、过时或不完整，学呗网有权包括但不限于停用个人会员帐户、拒绝个人会员使用学呗网服务的部份或全部功能。在此情况下，学呗网不承担任何责任，并且个人会员同意负担因此所产生的直接或间接的任何支出或损失。</b><br />
					<b class="xy_b2">4、如因个人会员未及时更新基本资料，导致学呗网服务无法提供或提供时发生任何错误，个人会员不得将此作为取消交易或拒绝付款的理由，学呗网亦不承担任何责任，所有后果应由个人会员承担。</b><br />
					<b class="xy_b2">5、除本协议以外，个人会员应同时遵守学呗网平台不时发布及更新的全部规则，包括但不限于公告、产品流程说明、平台项目说明、风险提示等。</b>
				</p>
				<h2>第三章&nbsp;&nbsp;学呗网服务的内容</h2>
				<p><b class="xy_b1">第八条</b>学呗网服务的部分内容需要个人会员根据学呗网要求完成身份认证及银行卡认证，未进行身份认证及/或银行卡认证的个人会员将无法使用该部分学呗网服务。<b>因未能完成认证而无法享受学呗网服务造成的损失，学呗网不承担任何责任。</b></p>
				<p><b class="xy_b1">第九条</b><b>学呗网接受信息发布方的委托进行信息发布，学呗网仅对发布的信息承担表面形式审查责任，不对信息的真实、准确、完整、合法性作出保证，也不承担相关责任，个人会员应依其独立判断做出决策。个人会员据此进行交易的，产生的风险由个人会员自行承担，个人会员无权据此向学呗网提出任何法律主张索赔。个人会员与交易对方之间因交易发生的或与交易有关的任何纠纷，应由纠纷各方自行解决，学呗网不承担任何交易风险及法律责任。</b></p>
				<p><b class="xy_b1">第十条</b>学呗网将为个人会员提供以下交易管理服务<br />
					<b class="xy_b2"></b>1、个人会员账户：个人会员在学呗网平台进行注册时将生成个人会员账户，个人会员账户将记载个人会员在学呗网平台的活动，上述个人会员账户是个人会员登陆学呗网平台的唯一账户<br />
					<b class="xy_b2">2、交易状态更新：个人会员确认，个人会员在学呗网平台上按学呗网交易规则、服务流程所确认的交易状态，将成为学呗网为个人会员进行相关交易或操作（包括但不限于支付或收取款项、冻结资金、订立合同等）的不可撤销的指令。个人会员同意相关指令的执行时间以学呗网在学呗网系统中进行实际操作的时间为准。个人会员同意学呗网有权依据本协议及/或学呗网相关纠纷处理规则等对相关事项进行处理。</b><br />
					<b class="xy_b2">个人会员未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由个人会员自行负责，学呗网不承担任何责任。</b><br />
					<b class="xy_b2">3、支付指令传递：个人会员了解学呗网并不是银行或支付机构，按照中国法律规定，学呗网不提供资金转账服务，个人会员同意学呗网对其资金到账延迟不承担任何责任。</b><br />
					<b class="xy_b2">个人会员通过学呗网平台进行各项交易或接受交易款项时，若个人会员未遵从本服务协议条款或学呗网公布的交易规则中的操作指示，学呗网不承担任何责任。若发生上述状况而款项已先行拨入个人会员账户下，个人会员同意学呗网有权直接从相关个人会员账户中扣回款项，学呗网保留拒绝个人会员要求支付此笔款项之权利。此款项若已汇入个人会员的银行账户，个人会员同意学呗网有向个人会员事后索回的权利，由此产生的追索费用由个人会员承担。</b><br />
					<b class="xy_b2">4、交易指令传递：个人会员理解并同意，学呗网向符合条件的个人会员提供服务。学呗网对在学呗网平台上进行的投资、借款等交易行为不承担任何责任，学呗网无法也没有义务保证个人会员在发出借款要约或投资意向后，能够实际获得借款或投资成功，个人会员因前述原因导致的损失（包括但不限于利息、手续费等损失）由个人会员自行承担，学呗网不承担责任。</b><br />
					<b class="xy_b2">5、交易安全设置：学呗网有权基于交易安全等方面的考虑不时设定涉及交易的相关事项，包括但不限于交易限额、交易次数等，个人会员了解学呗网的前述设定可能会对交易造成一定不便，对此没有异议。</b><br />
					<b class="xy_b2">如果学呗网发现了因系统故障或其他任何原因导致的处理错误，无论有利于学呗网还是有利于个人会员，学呗网都有权纠正该错误。如果该错误导致个人会员实际收到的款项多于应获得的金额，则无论错误的性质和原因为何，学呗网保留纠正不当执行的交易的权利，个人会员应根据学呗网向个人会员发出的有关纠正错误的通知的具体要求返还多收的款项或进行其他操作。个人会员理解并同意，个人会员因前述处理错误而多付或少付的款项均不计利息，学呗网不承担因前述处理错误而导致的任何损失或责任（包括个人会员可能因前述错误导致的利息、汇率等损失）。</b>
				</p>
				<p><b class="xy_b1">第十一条</b>学呗网将为个人会员提供以下客户服务：<br />
					<b class="xy_b2"></b>学呗网服务内容主要包括根据个人会员需求发布交易信息、提供交易管理服务、提供客户服务等，具体详情以学呗网平台届时提供的服务内容为准。<br />
					<b class="xy_b2"></b>1、银行卡认证：为使用学呗网或学呗网委托的第三方机构提供的充值、取现、代扣等服务，个人会员应按照学呗网平台规定的流程提交以个人会员本人名义登记的有效银行借记卡等信息，经由学呗网审核通过后，学呗网会将个人会员的账户与前述银行账户进行绑定。<b>如个人会员未按照学呗网规定提交相关信息或提交的信息错误、虚假、过时或不完整，或者学呗网有合理的理由怀疑个人会员提交的信息为错误、虚假、过时或不完整，学呗网有权拒绝为个人会员提供银行卡认证服务，个人会员因此未能使用充值、取现、代扣等服务而产生的损失自行承担。</b><br />
					<b class="xy_b2"></b>2、充值：个人会员可以使用学呗网指定的方式向会员账户充入资金，用于通过学呗网平台进行交易。<b>个人会员账户内的资金不计收利息。</b><br />
					<b class="xy_b2"></b>3、支付指令传递：<b>学呗网按照其平台当时向个人会员开放的功能提供支付指令传递服务，自行或委托第三方机构代为传递个人会员的账户支付指令，达到完成个人会员帐户的收取本息、代偿金等各类款项，或者，将个人会员账户里的款项支付给个人会员指定的其他方。学呗网不保证提供的前述服务符合个人会员的期望。</b><br />
					<b class="xy_b2"></b>4、取现：个人会员可以通过学呗网平台届时开放的取现功能将个人会员账户中的资金转入经过认证的银行卡账户中。学呗网将于收到个人会员的前述指示后，尽快通过第三方机构将相应的款项汇入个人会员经过认证的银行卡账户（根据个人会员提供的银行不同，会产生汇入时间上的差异）。<br />
					<b class="xy_b2"></b>5、查询：学呗网将对个人会员在学呗网平台的所有操作进行记录，不论该操作之目的最终是否实现。个人会员可以通过会员账户实时查询会员账户名下的交易记录。<b>个人会员理解并同意个人会员最终收到款项的服务是由个人会员经过认证的银行卡对应的银行提供的，需向该银行请求查证。个人会员理解并同意通过学呗网平台查询的任何信息仅作为参考，不作为相关操作或交易的证据或依据。</b><br />
					<b class="xy_b2">个人会员了解，上述充值、支付指令传递及取现服务涉及学呗网与银行、担保公司、第三方支付机构等第三方的合作。个人会员同意：<br />
					<b class="xy_b3"></b>（1）受银行、担保公司、第三方支付机构等第三方仅在工作日进行资金代扣及划转的现状等各种原因所限，学呗网不对前述服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；<br />
					<b class="xy_b3"></b>（2）一经个人会员使用前述服务，即表示在任何情况下个人会员不可撤销地授权学呗网进行相关操作，且该等操作是不可逆转的，个人会员不能以任何理由拒绝付款或要求取消交易。就前述服务，学呗网暂不会向个人会员收取费用，但个人会员应按照第三方的规定向第三方支付费用，具体请见第三方网站的相关信息。与第三方之间就费用支付事项产生的争议或纠纷，与学呗网无关。</b><br />
					<b class="xy_b2"></b>6、个人会员每次使用学呗网服务应直接登录学呗网平台或使用学呗网提供的链接登陆学呗网平台（网址：www.51zhangbei.com，如学呗网以公告等形式发布新的网址，请届时登陆新的网址）或客户端，而不要通过邮件或其他网站提供的链接登录。个人会员每次拨打学呗网客户电话应拨打学呗网官方网站提供的客服电话401（如学呗网以公告等形式发布新的客服电话，请届时拨打新的客服电话），而不要拨打其他任何电话。<br />
					<b class="xy_b2">7、个人会员同意，学呗网有权在提供学呗网服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于在学呗网平台的任何页面上投放广告），并且，个人会员同意接受学呗网通过电子邮件或其他方式向个人会员发送商品促销或其他相关商业信息。</b>
				</p>
				<p><b class="xy_b1">第十二条</b>学呗网将为个人会员提供以下合同管理服务<br />
					<b class="xy_b2">1、在学呗网平台交易需订立的合同采用电子合同方式。个人会员使用会员账户登录学呗网平台后，根据学呗网的相关规则，以会员账户用户名在学呗网平台通过点击确认或类似方式签署的电子合同即视为个人会员本人真实意思表示并以个人会员本人名义签署的合同，具有法律效力。个人会员应妥善保管自己的账户密码等账户信息，个人会员通过前述方式订立的电子合同对合同各方具有法律约束力，个人会员不得以其账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。</b><br />
					<b class="xy_b2">2、个人会员根据本协议以及学呗网的相关规则签署电子合同后，不得擅自修改该合同。学呗网向个人会员提供电子合同的备案、查阅、核对服务，如对电子合同真伪或电子合同的内容有任何疑问，个人会员可通过使用学呗网的“查阅合同”功能进行核对。如对此有任何争议，应以学呗网记录的合同为准。</b><br />
					<b class="xy_b2"></b>3、个人会员不得私自仿制、伪造在学呗网平台上签订的电子合同或印章，不得用伪造的合同进行招摇撞骗或进行其他非法使用，否则由个人会员自行承担法律责任。<br />
					<b class="xy_b2">4、除特别列明外，学呗网不提供任何纸质合同。</b>
				</p>
				<p><b class="xy_b1">第十三条</b><b>第三方责任</b><br />
					<b class="xy_b2">1、在任何情况下，对于个人会员使用学呗网服务过程中涉及由第三方提供相关服务的责任由该第三方承担，学呗网不承担该等责任。学呗网不承担责任的情形包括但不限于：</b><br />
					<b class="xy_b3">（1）因银行、第三方支付机构等第三方未按照个人会员和/或学呗网指令进行操作引起的任何损失或责任；</b><br />
					<b class="xy_b3">（2）因银行、第三方支付机构等第三方原因导致资金未能及时到账或未能到账引起的任何损失或责任；</b><br />
					<b class="xy_b3">（3）因银行、第三方支付机构等第三方对交易限额或次数等方面的限制而引起的任何损失或责任；</b><br />
					<b class="xy_b3">（4）因其他第三方的行为或原因导致的任何损失或责任。</b><br />
					<b class="xy_b2">2、因个人会员自身的原因导致的任何损失或责任，由个人会员自行负责，学呗网不承担责任。学呗网不承担责任的情形包括但不限于：</b><br />
					<b class="xy_b3">（1）个人会员未按照本协议或学呗网平台不时公布的任何规则进行操作导致的任何损失或责任；</b><br />
					<b class="xy_b3">（2）因个人会员使用的银行卡的原因导致的损失或责任，包括个人会员使用未经认证的银行卡或使用非个人会员本人的银行卡或使用信用卡，个人会员的银行卡被冻结、挂失等导致的任何损失或责任；</b><br />
					<b class="xy_b3">（3）个人会员向学呗网发送的指令信息不明确、或存在歧义、不完整等导致的任何损失或责任；</b><br />
					<b class="xy_b3">（4）个人会员账户内余额不足导致的任何损失或责任；</b><br />
					<b class="xy_b3">（5）其他因个人会员原因导致的任何损失或责任。</b>
				</p>
				<h2>第四章&nbsp;&nbsp;账户安全及管理</h2>
				<p><b class="xy_b1">第十四条</b>个人会员一旦注册成功，成为本网站合法的注册会员，<b>您可随时根据需要更改您的密码，个人会员将对会员用户名和密码安全承担全责。</b>另外，每个个人会员都要对以其会员用户名进行的所有活动和事件负全部责任。<b>个人会员了解并同意，确保会员账户及密码的机密安全是个人会员的责任。个人会员将对利用该会员账户及密码所进行的一切行动及言论，负完全的责任，并同意以下事项：</b><br />
					<b class="xy_b2"></b>1、个人会员不对其他任何人泄露账户或密码，亦不可使用其他任何人的账户或密码。<b>因黑客、病毒或个人会员的保管疏忽等非学呗网原因导致个人会员的会员账户遭他人非法使用的，学呗网不承担任何责任。</b><br />
					<b class="xy_b2">2、学呗网通过个人会员的会员账户及密码来识别个人会员的指令，个人会员确认，使用个人会员账户和密码登陆后在学呗网的一切行为均代表个人会员本人。会员账户操作所产生的电子信息记录均为个人会员行为的有效凭据，并由个人会员本人承担由此产生的全部责任。</b><br />
					<b class="xy_b2"></b>3、冒用他人账户及密码的，学呗网及其合法授权主体保留追究实际使用人连带责任的权利。<br />
					<b class="xy_b2"></b>4、个人会员应根据学呗网的相关规则以及学呗网平台的相关提示创建一个安全密码，应避免选择过于明显的单词或日期，比如个人会员的姓名、昵称或者生日等。
				</p>
				<p><b class="xy_b1">第十五条</b><b>个人会员如发现有第三人冒用或盗用个人会员账户及密码等任何非法使用个人会员帐户、存在安全漏洞的情况，或其他任何未经合法授权的情形，应立即以有效方式通知学呗网，要求学呗网暂停相关服务，否则由此产生的一切责任由个人会员本人承担。同时，个人会员理解学呗网对个人会员的请求采取行动需要合理期限，在此之前，学呗网对第三人使用该服务所导致的损失不承担任何责任。</b></p>
				<p><b class="xy_b1">第十六条</b>个人会员决定不再使用会员账户时，应首先清偿所有应付款项（包括但不限于借款本金、利息、罚息、违约金、服务费、管理费等），再将会员账户中的可用款项（如有）全部取现或者向学呗网发出其它合法的支付指令，并向学呗网申请冻结该会员账户，经学呗网审核同意后可正式注销会员账户。<br />
					会员死亡或被宣告死亡的，其在本协议项下的各项权利义务由其继承人承担。若会员丧失全部或部分民事权利能力或民事行为能力，学呗网或其授权的主体有权根据有效法律文书（包括但不限于生效的法院判决、公证文书等）或其法定监护人的指示处置与会员账户相关的款项。
				</p>
				<p><b class="xy_b1">第十七条</b><b>学呗网有权基于单方独立判断，在其认为可能发生危害交易安全等情形时，可不经通知而先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务（包括收费服务），并将注册资料移除或删除，且无需对个人会员或任何第三方承担任何责任。前述情形包括但不限于：</b><br />
					<b class="xy_b2">1、学呗网认为个人会员提供的个人资料不具有真实性、有效性或完整性；</b><br />
					<b class="xy_b2">2、学呗网发现异常交易或有疑义或有违法之虞时；</b><br />
					<b class="xy_b2">3、学呗网认为个人会员账户涉嫌洗钱、套现、传销、被冒用或其他学呗网认为有风险之情形；</b><br />
					<b class="xy_b2">4、学呗网认为个人会员已经违反本协议中规定的各类规则及精神；</b><br />
					<b class="xy_b2">5、个人会员在使用学呗网收费服务时未按规定向学呗网支付相应的平台服务费用或第三方服务费用；</b><br />
					<b class="xy_b2">6、个人会员账户已连续三年内未实际使用且账户中余额为零；</b><br />
					<b class="xy_b2">7、学呗网基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务（包括收费服务），并将注册资料移除或删除的其他情形。</b>
				</p>
				<p><b class="xy_b1">第十八条</b><b>个人会员同意，如其个人会员账户未完成银行卡认证、且已经连续一年未登录，学呗网无需进行事先通知即有权终止提供会员账户服务，并可能立即暂停、关闭或删除个人会员账户及该会员账户中所有相关资料及档案。</b></p>
				<p><b class="xy_b1">第十九条</b><b>个人会员同意，会员账户的暂停、中断或终止不代表个人会员责任的终止，个人会员仍应对使用学呗网服务期间的行为承担可能的违约或损害赔偿责任，同时学呗网仍可保有个人会员的相关信息。</b></p>
				<p><b class="xy_b1">第二十条</b><b>若使用第三方网站账号（如平安一账通）注册学呗网会员账户，则个人会员应对个人会员账户所对应的第三方网站账号拥有合法的使用权，如个人会员因故对该第三方网站账号丧失使用权的，则学呗网可停止为个人会员账户提供服务。</b>但如该会员账户尚存有余额的，学呗网将会为个人会员妥善保管。此时，如个人会员欲取回其原有余额，学呗网将提供更换学呗网账户的服务，如因故无法自助完成更换账户，个人会员可以向学呗网提出以银行账户接受原有资金的请求，经核验属实后，学呗网可配合个人会员将原有资金转移到以个人会员真实姓名登记的银行账户。</p>
				<h2>第五章&nbsp;&nbsp;会员的守法义务及承诺</h2>
				<p><b class="xy_b1">第二十一条</b><b>个人会员承诺绝不为任何非法目的或以任何非法方式使用学呗网服务，并承诺遵守中国相关法律、法规及一切使用互联网之国际惯例，遵守所有与学呗网服务有关的网络协议、规则和程序。</b></p>
				<p><b class="xy_b1">第二十二条</b><b>个人会员同意并保证不得利用学呗网服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任。</b>该等行为包括但不限于：<br />
					<b class="xy_b2"></b>1、反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。<br />
					<b class="xy_b2"></b>2、侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益。<br />
					<b class="xy_b2"></b>3、违反依法律或合约所应负之保密义务。<br />
					<b class="xy_b2"></b>4、冒用他人名义使用学呗网服务。<br />
					<b class="xy_b2"></b>5、从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。<br />
					<b class="xy_b2"></b>6、提供赌博资讯或以任何方式引诱他人参与赌博。<br />
					<b class="xy_b2"></b>7、涉嫌洗钱、套现或进行传销活动的。<br />
					<b class="xy_b2"></b>8、从事任何可能含有电脑病毒或是可能侵害学呗网服务系統、资料等行为。<br />
					<b class="xy_b2"></b>9、利用学呗网服务系统进行可能对互联网或移动网正常运转造成不利影响之行为。<br />
					<b class="xy_b2"></b>10、侵犯学呗网的商业利益，包括但不限于发布非经学呗网许可的商业广告。<br />
					<b class="xy_b2"></b>11、利用学呗网服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料。<br />
					<b class="xy_b2"></b>12、其他学呗网有正当理由认为不适当之行为。
				</p>
				<p><b class="xy_b1">第二十三条</b><b>学呗网保有依其单独判断删除学呗网平台内各类不符合法律政策或不真实或不适当的信息内容而无须通知会员的权利，并无需承担任何责任。若个人会员未遵守以上规定的，学呗网有权作出独立判断并采取暂停或关闭会员账户等措施，而无需承担任何责任。</b></p>
				<p><b class="xy_b1">第二十四条</b><b>个人会员同意，由于个人会员违反本协议，或违反通过援引并入本协议并成为本协议一部分的文件，或由于个人会员使用学呗网服务违反了任何法律或侵犯第三方的权利而造成任何第三方进行或发起的任何补偿申请或要求（包括律师费、公证费、调查费、差旅费等），若法院、仲裁等机构依法判决、调解、裁定由学呗网承担连带责任的，个人会员会对学呗网及其关联方、合作伙伴、董事以及雇员给予全额补偿并使之不受损害。</b></p>
				<p><b class="xy_b1">第二十五条</b><b>个人会员承诺，其通过学呗网平台上传或发布的信息均真实有效，其向学呗网提交的任何资料均真实、有效、完整、详细、准确。如因违背上述承诺，造成学呗网或学呗网其他使用方损失的，个人会员将承担相应责任。</b></p>
				<h2>第六章&nbsp;&nbsp;服务中断或故障</h2>
				<p><b class="xy_b1">第二十六条</b><b>个人会员同意，基于互联网的特殊性，学呗网不担保服务不会中断，也不担保服务的及时性和/或安全性。系统因相关状况无法正常运作，使个人会员无法使用任何学呗网服务或使用任何学呗网服务时受到任何影响时，学呗网对个人会员或第三方不负任何责任，前述状况包括但不限于：</b><br />
					<b class="xy_b2">1、学呗网系统停机维护期间。</b><br />
					<b class="xy_b2">2、电信设备出现故障不能进行数据传输的。</b><br />
					<b class="xy_b2">3、由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的学呗网服务中断或延迟。</b><br />
					<b class="xy_b2">4、因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成学呗网系统障碍不能执行业务的。</b>
				</p>
				<h2>第七章&nbsp;&nbsp;责任范围及限制</h2>
				<p><b class="xy_b1">第二十七条</b><b>学呗网未对任何学呗网服务提供任何形式的保证，由个人会员自行承担相关责任及后果，包括但不限于以下事项：</b><br />
					<b class="xy_b2">1、学呗网服务将符合个人会员的需求。</b><br />
					<b class="xy_b2">2、学呗网服务将不受干扰、及时提供或免于出错。</b><br />
					<b class="xy_b2">3、个人会员经由学呗网服务购买或取得之任何产品、服务、资讯或其他资料将符合个人会员的期望。</b><br />
					<b class="xy_b2">4、通过学呗网发生的任何交易、进程，享受任何产品或服务等，不受侵权、损失或不产生风险。</b>
				</p>
				<p><b class="xy_b1">第二十八条</b><b>学呗网服务的合作单位所提供的服务品质及内容由该合作单位自行负责。学呗网平台的内容可能涉及由第三方所有、控制或者运营的其他网站（以下简称“第三方网站”）。学呗网不能保证也没有义务保证第三方网站上任何信息的真实性和有效性。个人会员确认按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站不是学呗网推荐或者介绍的，第三方网站的内容、产品、广告和其他任何信息均由个人会员自行判断并承担风险，而与学呗网无关。个人会员经由学呗网服务的使用下载或取得任何资料，应由个人会员自行判断、考量且自负风险，因资料的下载而导致的任何损坏由个人会员自行承担。</b></p>
				<p><b class="xy_b1">第二十九条</b><b>个人会员自学呗网及学呗网工作人员或经由学呗网服务取得的建议或资讯，无论其为书面或口头，均不构成学呗网对学呗网服务的任何保证。</b></p>
				<p><b class="xy_b1">第三十条</b><b>学呗网不保证为向个人会员提供便利而设置的外部链接的准确性、有效性、安全性、充分性、及时性、可靠性和完整性，同时，对于该等外部链接指向的不由学呗网实际控制的任何网页上的内容，学呗网不承担任何责任。</b></p>
				<p><b class="xy_b1">第三十一条</b><b>在法律允许的情况下，学呗网对于不正确/恰当使用网络服务、在网上进行交易、非法使用网络服务或注册会员传送的信息有所变动等与本协议有关或由本协议引起的，或者，由于使用学呗网平台、或由于其所包含的或以其它方式通过学呗网平台提供给个人会员的全部信息、内容、材料、产品（包括软件）和服务、或购买和使用产品引起的任何直接的、间接的、偶然的、附带的、后果性、持续的、继起的、惩罚性的、特殊的、派生的任何其它性质的损失（包括但不限于业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负任何责任，即使其事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除学呗网对上述损失的责任。</b></p>
				<p><b class="xy_b1">第三十二条</b><b>除本协议另有规定外，在任何情况下，学呗网对本协议项下不论是本服务协议、侵权（包括过失）或是任何其它原因引起所承担的全部责任（含违约赔偿责任）的最高/最终赔偿总额累计为不超过向个人会员收取的当次学呗网平台服务费用总额。</b></p>
				<h2>第八章&nbsp;&nbsp;风险提示</h2>
				<p><b class="xy_b1">第三十三条</b><b>个人会员了解并认可，任何通过学呗网进行的交易并不能避免以下风险的产生，学呗网不能也没有义务为如下风险负责：</b><br />
					<b class="xy_b2">1、宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，个人会员有可能遭受损失；</b><br />
					<b class="xy_b2">2、政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，个人会员有可能遭受损失；</b><br />
					<b class="xy_b2">3、违约风险：因其他交易方无力或无意愿按时足额履约，个人会员有可能遭受损失；</b><br />
					<b class="xy_b2">4、利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响；</b><br />
					<b class="xy_b2">5、不可抗力因素导致的风险；</b><br />
					<b class="xy_b2">6、因个人会员的过错导致的任何损失，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、个人会员使用的计算机系统被第三方侵入、个人会员委托他人代理交易时他人恶意或不当操作而造成的损失。</b><br />
					<b class="xy_b2">7、如因不可抗力或本网站其他无法控制的原因使本网站网络系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，本网站不承担责任。但是本网站会尽可能合理地协助处理善后事宜，并在客观条件许可范围内力争努力使个人会员减少经济损失。</b>
				</p>
				<p><b class="xy_b1">第三十四条</b><b>学呗网不对任何个人会员及/或任何交易提供任何担保或条件，无论是明示、暗示、默示、隐含或法定等形式。学呗网不能也不试图对个人会员发布的信息进行控制，对该等信息，学呗网不承担任何形式的证明、鉴定服务。学呗网不能完全保证平台内容的真实性、充分性、可靠性、准确性、完整性和有效性，并且无需承担任何由此引起的法律责任。个人会员应依赖于个人会员的独立判断进行交易，个人会员应对其作出的判断承担全部责任。</b></p>
				<p><b class="xy_b1">第三十五条</b><b>以上并不能揭示个人会员通过学呗网进行交易的全部风险及市场的全部情形。个人会员在做出交易决策前，应全面了解相关交易，根据自身的交易目标、风险承受能力和资产状况等谨慎决策，并自行承担全部风险。</b></p>
				<h2>第九章&nbsp;&nbsp;服务费用及其他费用</h2>
				<p><b class="xy_b1">第三十六条</b><b>当个人会员使用学呗网服务时，学呗网会向个人会员收取相关平台服务费用。各项平台服务费用详见个人会员使用学呗网服务时，学呗网平台上所列之收费说明及收费标准。学呗网保留单方面制定及调整平台服务费用收费标准的权利。</b></p>
				<p><b class="xy_b1">第三十七条</b><b>个人会员在使用学呗网服务过程中可能需要向第三方（如银行、第三方支付公司或提供技术服务的第三方等）支付一定的第三方服务费用，具体收费标准详见第三方网站相关页面，或学呗网平台的提示及收费标准。个人会员同意将根据上述收费标准自行或委托学呗网或学呗网指定的第三方代为向第三方支付该等服务费。</b></p>
				<h2>第十章&nbsp;&nbsp;隐私权保护及授权条款</h2>
				<p><b class="xy_b1">第三十八条</b>学呗网对于个人会员提供的、学呗网自行收集的、经认证的个人信息将按照本协议予以保护、使用或者披露。<b>学呗网无需个人会员同意即可向学呗网关联实体转让与学呗网平台有关的全部或部分权利和义务。未经学呗网事先书面同意，个人会员不得转让其在本协议项下的任何权利和义务。</b></p>
				<p><b class="xy_b1">第三十九条</b><b>学呗网可能自公开及私人资料来源收集个人会员的额外资料，以更好地掌握个人会员情况，并为个人会员度身订造学呗网服务、解决争议并有助确保在学呗网平台进行安全交易。</b></p>
				<p><b class="xy_b1">第四十条</b><b>学呗网按照个人会员在学呗网平台上的行为自动追踪关于个人会员的某些资料。在不透露个人会员的隐私资料的前提下，学呗网有权对整个会员数据库进行分析并对会员数据库进行商业上的利用。</b></p>
				<p><b class="xy_b1">第四十一条</b><b>个人会员同意，学呗网可在学呗网平台的某些网页上使用诸如“Cookies”的资料收集装置。</b></p>
				<p><b class="xy_b1">第四十二条</b><b>个人会员同意学呗网可使用关于个人会员的相关资料（包括但不限于学呗网持有的有关个人会员的档案中的资料，学呗网从个人会员目前及以前在学呗网平台上的活动所获取的其他资料以及学呗网通过其他方式自行收集的资料）以解决争议、对纠纷进行调停。个人会员同意学呗网可通过人工或自动程序对个人会员的资料进行评价。</b></p>
				<p><b class="xy_b1">第四十三条</b>学呗网采用行业标准惯例以保护个人会员的资料。<b>个人会员因履行本协议提供给学呗网的信息，学呗网不会恶意出售或免费共享给任何第三方，以下情况除外：</b><br />
					<b class="xy_b2">1、提供独立服务且仅要求服务相关的必要信息的供应商，如印刷厂、邮递公司等；</b><br />
					<b class="xy_b2">2、具有法定调阅信息权限并出示合法手续调阅信息的政府部门或其他机构，如公安机关、检察、法院或仲裁机构；</b><br />
					<b class="xy_b2">3、学呗网的关联实体；</b><br />
					<b class="xy_b2">4、经平台使用方或平台使用方授权代表同意的第三方。</b><br />
					<b class="xy_b2">5、本网站发现注册会员违反了本网站服务条款或本网站使用服务中的其它附属规则；</b><br />
					<b class="xy_b2">6、有关注册会员隐私保护以本网站的隐私规则为准；</b><br />
					<b class="xy_b2">7、如注册会员提供的资料包含有不正确的信息，本网站保留结束注册会员使用网络服务资格的权利。</b></b>
				</p>
				<p><b class="xy_b1">第四十四条</b><b>学呗网有义务根据有关法律要求向司法机关和政府部门提供您的个人资料。在个人会员未能按照与学呗网签订的服务协议或者与学呗网其他会员签订的协议等其他法律文本的约定履行自己应尽的义务时，学呗网有权根据自己的判断，或者与该笔交易有关的其他会员的请求披露个人会员的个人信息和资料，并做出评论。若您严重违反学呗网的相关规则（包括但不限于您的借款逾期超过[30]天等）的，学呗网有权对个人会员提供的及学呗网自行收集的个人会员的个人信息和资料编辑入网站黑名单，并将该黑名单对第三方披露，且学呗网有权将您提交或学呗网自行收集的您的个人资料和信息与任何第三方进行数据共享，以便网站和第三方催收逾期借款及对您的其他申请进行审核之用，由此可能造成的您的任何损失，学呗网不承担法律责任。</b></p>
				<p>当个人会员作为借款人逾期未还借款时，作为出借人的其他用户或其授权代理人可通过本网站采取发布您的个人信息等方式追索债权，但本网站与该等前述行为无关，对该等出借人的行为免责。<b>如您因网上交易与其他用户发生诉讼的，其他用户有权通过司法部门要求网站提供相关资料，经国家主管机关或部门作出生效法律文书或行政处罚决定确认您存在违法行为，或者本网站有足够事实依据可以认定您存在违法或违反本服务协议的行为的或者您借款逾期未还的，您特此同意并不可撤销地授权学呗网在本网站及互联网络上公布您的违法、违约行为，并将该内容记入任何与您相关的信用资料和档案。</b></p>
				<h2>第十一章&nbsp;&nbsp;知识产权的保护</h2>
				<p><b class="xy_b1">第四十五条</b>学呗网平台上所有内容，包括但不限于著作、图片、档案、资讯、资料、平台架构、平台画面的安排、网页设计，均由学呗网或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。</p>
				<p><b class="xy_b1">第四十六条</b>非经学呗网或其他权利人书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表学呗网平台程序或内容。</p>
				<p><b class="xy_b1">第四十七条</b>个人会员未经学呗网的明确书面同意不许下载（除了页面缓存）或修改平台或其任何部分。个人会员不得对学呗网平台或其内容进行转售或商业利用；不得收集和利用产品目录、说明和价格；不得对学呗网平台或其内容进行任何衍生利用；不得为其他商业利益而下载或拷贝账户信息或使用任何数据采集、Robots或类似的数据收集和摘录工具。未经学呗网的书面许可，严禁对学呗网平台的内容进行系统获取以直接或间接创建或编辑文集、汇编、数据库或人名地址录（无论是否通过Robots、Spiders、自动仪器或手工操作）。另外，严禁为任何未经本使用条件明确允许的目的而使用学呗网平台上的内容和材料。</p>
				<p><b class="xy_b1">第四十八条</b>未经学呗网明确书面同意，不得以任何商业目的对学呗网网站或其任何部分进行复制、复印、仿造、出售、转售、访问、或以其他方式加以利用。未经学呗网明确书面同意，个人会员不得用frame或运用frame技巧把学呗网或其关联公司的商标、标识或其他专有信息（包括图像、文字、网页设计或形式）据为己有。未经学呗网明确书面同意，个人会员不得以Meta Tags或任何其他"隐藏文本"方式使用学呗网或其关联公司的名字和商标。任何未经授权的使用都会终止学呗网所授予的允许或许可。</p>
				<p><b class="xy_b1">第四十九条</b>尊重知识产权是个人会员应尽的义务，如有违反，个人会员应对学呗网承担损害赔偿等法律责任。</p>
				<h2>第十二章&nbsp;&nbsp;条款的解释、法律适用及争端解决</h2>
				<p><b class="xy_b1">第五十条</b>本协议是由个人会员与学呗网共同签订的，适用于个人会员在学呗网的全部活动。本协议内容包括但不限于协议正文条款及已经发布的或将来可能发布的各类规则，所有条款和规则为协议不可分割的一部分，与协议正文具有同等法律效力。</p>
				<p><b class="xy_b1">第五十一条</b><b>本协议不涉及个人会员与学呗网的其他会员之间，因网上交易而产生的法律关系及法律纠纷。但个人会员在此同意将全面接受并履行与学呗网其他会员在学呗网签订的任何电子法律文本，并承诺按照该法律文本享有和（或）放弃相应的权利、承担和（或）豁免相应的义务。</b></p>
				<p><b class="xy_b1">第五十二条</b>如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且，在此情况下，本协议的其他条款仍然完全有效并具有约束力。</p>
				<p><b class="xy_b1">第五十三条</b>本协议及其修订的有效性、履行与本协议及其修订效力有关的所有事宜，将受中国法律管辖，任何争议仅适用中国法律。</p>
				<p><b class="xy_b1">第五十四条</b>在本网站的某些部分或页面中可能存在除本协议以外的单独的附加服务条款，当这些条款存在冲突时，在该些部分和页面中附加条款优先适用。本网站注册协议、服务条款、操作规则中的任何条款若存在理解分歧，则均应以学呗网作出的解释为准。</p>
				<p><b class="xy_b1">第五十五条</b>本协议履行地为本网站所在地/实际经营地。因本协议所引起的会员与学呗网的任何纠纷或争议，首先应友好协商解决，协商不成的，会员在此完全同意将纠纷或争议提交本协议履行地即学呗网所在地有管辖权的人民法院诉讼解决。</p>
			</div>
		</div>
		<!--版权所有-->
		<div class="lg_copy">Copyright © 2015 上海学呗互联网金融信息服务有限公司 沪ICP备 15038104号</div>
	</body>
	<script type="text/javascript">
	////////////////registerxy.html
	//注册协议.投资委托管理协议、体验标购买协议
	$(".regis_tab a").click(function(){
		var rta = $(this).index();
		$(this).addClass("reg_t_hov").siblings().removeClass("reg_t_hov");
		$(".reg_div").hide().eq(rta).show();
	})
	</script>
	<script type="text/javascript">
			$(document).ready(function(){
				$(document.location.hash).click();	
			})
		</script>
</html>
